information = {"character" : ["Гордон Фриман", "Белоснежка", "Моана","Хайзенберг"],
               "Janr" : ["хоррор", "приключения", "боевик"],
               "setting" : ["City 17 из игры Half-life 2", "город Альбукерке, Штат Нью-Мексико", "Острова Тихого океана"]}
text = ["выбери персонажа", "выбери жанр", "выбери сеттинг", "добавь доп информацию \n или напиши /begin чтобы сразу перейти к истории",
        "пиши продолжение или /end для окончания истории"]
commands = {"/start" : "для начала написания истории - /start_history",
            "/help" : """для начала написания истории - /start_history ,
            /whole_history - скидывает написаную историю,
            /tokens - чтобы узнать сколько осталос токенов"""}